@extends('panel.layout.index')
@section('title','Стандарт вищої освіти')
@section('page_styles')
@endsection
@section('page_script')
<script src="{{ asset('framecss/global_assets/js/plugins/notifications/sweet_alert.min.js') }}" type="text/javascript"></script>
<script src="{{ asset('framecss/global_assets/js/plugins/notifications/pnotify.min.js') }}" type="text/javascript"></script>
@endsection
@section('content')
@include('panel/component/allmessage')
<div class="row">
  <div class="col-md-2">
    <div class="card rounded-0">
      <div class="table-responsive">
        <table class="table table-bordered">
          <thead>
            <tr>
              <th>Рік</th>
              <th>Активація</th>
            </tr>
          </thead>
          <tbody>
            @foreach($ShowListYear as $year)
            <tr>
              <td>{{$year->year}}</td>
              <td>
                <div class="btn-group-justified">
                  @if($year->actives == 1)
                  <a href="#" class="btn btn-sm bg-success-700 disabled">Активен</a>
                  @else
                  <a href="{{route('spanel.zvit.ActiveYear',['active'=>'1', 'id'=>$year->id])}}" class="btn btn-sm bg-success-700">Активувати</a>
                  @endif
                </div>
              </td>
            </tr>
            @endforeach
          </tbody>
        </table>
      </div>
    </div>
    <div class="row">
      <div class="col">
        <div class="card">
          <div class="card-head">Файли</div>
          <div class="card-body">
            @foreach($all_files as $files)
            <div class="">
              <a href="{{asset($files)}}" class="btn">{{class_basename($files)}}</a>
            </div>
            @endforeach
          </div>
        </div>
      </div>

    </div>

    <div class="row">
      <div class="col m-1">
        <form action="{{route('spanel.zvit.table1.export')}}" method="POST">
          {{ csrf_field() }}
          <input type="submit" class="btn" value="Таблиця 1">
        </form>
      </div>
    </div>
    <div class="row">
      <div class="col m-1">
        <form action="{{route('spanel.zvit.table2.export')}}" method="POST">
          {{ csrf_field() }}
          <input type="submit" class="btn" value="Таблиця 2">
        </form>
      </div>   
    </div>
    <div class="row">
      <div class="col m-1">
        <form action="{{route('spanel.zvit.table3.export')}}" method="POST">
          {{ csrf_field() }}
          <input type="submit" class="btn" value="Таблиця 3">
        </form>
      </div>
    </div>
    <div class="row">
      <div class="col m-1">
        <form action="{{route('spanel.zvit.table4.export')}}" method="POST">
          {{ csrf_field() }}
          <input type="submit" class="btn" value="Таблиця 4">
        </form>
      </div>
    </div>
    <div class="row">
      <div class="col m-1">
        <form action="{{route('spanel.zvit.table5.export')}}" method="POST">
          {{ csrf_field() }}
          <input type="submit" class="btn" value="Таблиця 5">
        </form>
      </div>
    </div>




  </div>
  <div class="col-md-10">
    <div class="card table-responsive rounded-0">
      <table class="table table-bordered ">
        <thead>
          <tr><td>#</td><td></td><td>2020</td></tr>
        </thead>
        <tbody>
          <tr><td widtr="1%">1а</td><td widtr="35%">Кількість здобувачів вищої освіти денної форми навчання на одного науково-педагогічного працівника, який працює у закладі вищої освіти за основним місцем роботи станом на 31 грудня останнього року звітного періоду і має науковий ступінь доктора наук та/або вчене звання професора</td>


            <td class="cif_result">{{$result_1a}}</td>
          </tr>
          <tr><td>1б</td><td>Кількість здобувачів вищої освіти денної форми навчання на одного науково-педагогічного працівника, який працює у закладі вищої освіти за основним місцем роботи станом на 31 грудня останнього року звітного періоду і має науковий ступінь та/або вчене звання
            </td>


            <td class="cif_result">{{$result_1b}}</td>
          </tr>
          <tr><td>2</td><td>Питома вага здобувачів вищої освіти, які під час складання єдиного державного кваліфікаційного іспиту продемонстрували результати в межах 25 відсотків кращих серед учасників відповідного іспиту протягом звітного періоду, але не більше трьох останніх років (стосується здобувачів вищої освіти, для яких передбачається складення єдиного державного кваліфікаційного іспиту)
            </td>


            <td class="cif_result">-</td>
          </tr>
          <tr><td>3</td><td>Кількість здобувачів вищої освіти денної форми навчання, які не менше трьох місяців протягом звітного періоду або із завершенням у звітному періоді навчалися (стажувалися) в іноземних закладах вищої освіти (наукових установах) за межами України, приведена до 100 здобувачів вищої освіти денної форми навчання
            </td>


            <td class="cif_result">{{$result_3}}</td>                    
          </tr>
          <tr><td>4</td><td>Кількість науково-педагогічних і наукових працівників, які не менше трьох місяців протягом звітного періоду або із завершенням у звітному періоді стажувалися, проводили навчальні заняття в іноземних закладах вищої освіти (наукових установах) (для закладів вищої освіти та наукових установ культурологічного та мистецького спрямування - проводили навчальні заняття або брали участь (у тому числі як члени журі) у культурно-мистецьких проектах) за межами України, приведена до 100 науково-педагогічних і наукових працівників, які працюють у закладі вищої освіти за основним місцем роботи станом на 31 грудня останнього року звітного періоду</td>


            <td class="cif_result">{{$result_4}}</td>
          </tr>
          <tr><td>5</td><td>Кількість здобувачів вищої освіти, які здобули у звітному періоді призові місця на Міжнародних студентських олімпіадах, II етапі Всеукраїнської студентської олімпіади, II етапі Всеукраїнського конкурсу студентських наукових робіт, інших освітньо-наукових конкурсах, які проводяться або визнані МОН, міжнародних та всеукраїнських культурно-мистецьких проектах, які проводяться або визнані Мінкультури, на Олімпійських, Паралімпійських, Дефлімпійських іграх, Всесвітній та Всеукраїнській універсіадах, чемпіонатах світу, Європи, Європейських іграх, етапах Кубків світу та Європи, чемпіонату України з видів спорту, які проводяться або визнані центральним органом виконавчої влади, що забезпечує формування державної політики у сфері фізичної культури та спорту, приведена до 100 здобувачів вищої освіти денної форми навчання

            </td>


            <td class="cif_result">{{$result_5}}</td>
          </tr>
          <tr><td>6</td><td>Середньорічна кількість іноземних громадян серед здобувачів вищої освіти у закладі вищої освіти, які навчаються за кошти фізичних або юридичних осіб, за денною формою навчання за останні три роки (крім вищих військових навчальних закладів (закладів вищої освіти із специфічними умовами навчання), військових навчальних підрозділів закладів вищої освіти)
            </td>


            <td class="cif_result">{{$result_6}}</td>
          </tr>
          <tr><td>7</td><td>Середньорічна кількість громадян країн - членів Організації економічного співробітництва та розвитку - серед здобувачів вищої освіти у закладі вищої освіти, які навчаються за кошти фізичних або юридичних осіб, за денною формою навчання за останні три роки (крім вищих військових навчальних закладів (закладів вищої освіти із специфічними умовами навчання), військових навчальних підрозділів закладів вищої освіти)
            </td>


            <td class="cif_result">{{$result_7}}</td>
          </tr>
          <tr><td>8</td><td>Середнє значення показників індексів Гірша науково-педагогічних та наукових працівників (які працюють у закладі вищої освіти за основним місцем роботи станом на 31 грудня останнього року звітного періоду) у наукометричних базах Scopus, Web of Science, інших наукометричних базах, визнаних МОН, приведене до кількості науково-педагогічних і наукових працівників цього закладу
            </td>


            <td class="cif_result">{{$result_8}}</td>
          </tr>
          <tr><td>9</td><td>Кількість науково-педагогічних та наукових працівників, які мають не менше п'яти наукових публікацій у періодичних виданнях, які на час публікації було включено до наукометричної бази Scopus або Web of Science, інших наукометричних баз, визнаних МОН, приведена до 100 науково-педагогічних і наукових працівників, які працюють у закладі вищої освіти за основним місцем роботи станом на 31 грудня останнього року звітного періоду
            </td>


            <td class="cif_result">{{$result_9}}</td>
          </tr>
          <tr><td>10</td><td>Кількість наукових журналів, які входять з ненульовим коефіцієнтом впливовості до наукометричних баз Scopus, Web of Science, інших наукометричних баз, визнаних МОН, що видаються закладом вищої освіти, приведена до кількості спеціальностей, з яких здійснюється підготовка здобувачів вищої освіти у закладі вищої освіти станом на 31 грудня останнього року звітного періоду
            </td>


            <td class="cif_result">{{$result_10}}</td>
          </tr>
          <tr><td>11</td><td>Кількість науково-педагогічних та наукових працівників, які здійснювали наукове керівництво (консультування) не менше п'ятьох здобувачів наукових ступенів, які захистилися в Україні, приведена до 100 науково-педагогічних і наукових працівників, які працюють у закладі вищої освіти за основним місцем роботи станом на 31 грудня останнього року звітного періоду
            </td>


            <td class="cif_result">{{$result_11}}</td>
          </tr>
          <tr><td>12</td><td>Кількість об'єктів права інтелектуальної власності, що зареєстровані закладом вищої освіти та/або зареєстровані (створені) його науково-педагогічними та науковими працівниками, що працюють у ньому на постійній основі за звітний період, приведена до 100 науково-педагогічних і наукових працівників, які працюють у закладі вищої освіти за основним місцем роботи станом на 31 грудня останнього року звітного періоду
            </td>


            <td class="cif_result">{{$result_12}}</td>
          </tr>
          <tr><td>13</td><td>Кількість об'єктів права інтелектуальної власності, які комерціалізовано закладом вищої освіти та/або його науково-педагогічними та науковими працівниками, які працюють у ньому на постійній основі у звітному періоді, приведена до 100 науково-педагогічних і наукових працівників, які працюють у закладі вищої освіти за основним місцем роботи станом на 31 грудня останнього року звітного періоду
            </td>


            <td class="cif_result">{{$result_13}}</td>
          </tr>
        </tbody> 
      </table>
    </div>
  </div>
</div>
@endsection
